<?php


/* mtavari */
define("SELECT_GENDER", "აირჩიეთ თქვენი სქესი");
define("BACK", "უკან");
define("FEMALE", "ქალი");
define("MALE", "კაცი");
define("FIRSTPAGE_TITLE", "ჩვენ დაგეხმარებათ მიიღოთ სასურველი შედეგი <span> სწრაფად </span> <br> იკვებე ჯანმრთელად, იყავი <span>გასაოცარი! </span>");
define("FOOTER_TEXT", "SiteName არის წონის დაკარგვის შესანიშნავი პროგრამა პერსონალურად კვების რაციონის გეგმებით, რომელიც ფოკუსირებულია ქეთოზე. მიიღეთ თქვენი 90-დღიანი ქეთოს კვება, რათა სწრაფად მიაღწიოთ პირად წონაში დაკლებას და ფიტნეს <span>მიზნებს</span>");
define("", "");
define("", "");
define("", "");
define("", "");



?>