<?php


/* mtavari */
define("SELECT_GENDER", "Выберите свой пол");
define("BACK", "назад");
define("FEMALE", "женский");
define("MALE", "мужской");
define("FIRSTPAGE_TITLE", "Персонализированные планы еды, чтобы похудеть БЫСТРО <br> Ешь хорошо, выглядишь ПОТРЯСАЮЩЕ!");
define("FOOTER_TEXT", "SiteNAme - это отличная программа для похудения с персонализированными планами диетического питания, ориентированными на кето. Получите свой 90-дневный план питания Keto для быстрого достижения личных целей по снижению веса и фитнесу.");
define("", "");
define("", "");
define("", "");
define("", "");



?>